[
  {
    "title": "Компанія “Татра-Юг” представила нову модель 100% низькопідлогового трамвая (фото)",
    "main_img": "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Screen-Shot-2018-09-13-at-13.02.59.png?fit=2266%2C1588",
    "text": [
      "Компанія Татра-Юг на своєму сайті опублікувала інформацію про нову модель трамваїв K-1T206.",
      "Передає Національний Промисловий Портал, з посиланням на AllTransUA.",
      "Новий трамвай має повністю модульну конструкцію та 100% рівень низької підлоги. Довжина вагона може бути збільшена шляхом додавання секцій (до 5 секцій всього). Трамвай втілює в собі сучасний дизайн і передові технології.",
      "На сайті виробника представлено версії трамвая з двома та трьома секціями.",
      "Зазначається, що проект нового трамвая буде представлено на виставці InnoTrans 2018, що пройде з 18 до 21 вересня у Берліні."
    ],
    "gallery": [
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/111.png?fit=974%2C362",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/66.png?fit=974%2C276",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Screen-Shot-2018-09-13-at-13.02.59.png?fit=2266%2C1588"
    ]
  },
  {
    "title": "«Корум Дружківський машинобудівний завод» виготовив кріплення індивідуального виконання для шахтоуправління «Покровське»",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/5822a4ca2d91eae75dafeae2ae94cec7.jpg?fit=1023%2C682",
    "text": [
      "Велике замовлення на виготовлення кріплення індивідуального виконання ДТ08/18 виконав «Корум Дружківський машинобудівний завод» для шахтоуправління «Покровське», Донецьксталь. Всі 200 секцій були відвантажені та змонтовані в новій лаві, яка стартувала в кінці серпня.",
      "Повідомляє Національний промисловий портал, з посиланням на прес-службу підприємства.",
      "Потреба шахтоуправління «Покровське» в ефективних механізованих комплексах пов’язана з переходом на відпрацювання нових шахтних блоків №10 та №11, які повинні забезпечити підприємство роботою на найближчі десятиліття. Кріплення ДТ08/18, призначена для відпрацювання пластів потужністю 1,1-1,8 метра, введена в промислову експлуатацію в 14-й південній лаві блоку №10. Вона спроектована з урахуванням побажань шахтарів і гірничо-геологічних умов шахти. Зокрема, одним з обов’язкових вимог була жорстка конструкція перекриття зі змінним забійним козирком, що гарантує шахтарям безпеку при експлуатації кріплення з різними видами очисної техніки.",
      "Секції кріплення оснащені силовий гідравлікою з антикорозійним захистом зовнішніх і внутрішніх поверхонь, а також – мультірукавной системою управління, яка дозволяє збільшити швидкість кріплення до 5-6 метрів в хвилину. Додатковою зручністю для клієнта є і те, що кріплення ДТ08/18 може працювати в комплексі з різними типами очисних комбайнів.",
      "Плановані до відпрацювання запаси вугілля в 14-й південній лаві блоку №10 – більш 1,4 млн тонн. Високий ресурс кріплення ДТ08/18 дозволяє провести відпрацювання не менше двох таких лав до капітального ремонту.",
      "Перед шахтоуправлінням «Покровське» стоять амбітні завдання по збільшенню видобутку вугілля, і для досягнення цієї мети потрібна нова високопродуктивна техніка, – коментує Михайло Потапов, в.о. генерального директора Corum Group. – Спільними зусиллями двох команд – машинобудівників і шахтарів – ми знайшли найбільш ефективне рішення в вигляді кріплення нової конструкції, яке відповідало умовам шахти і вже отримало позитивну оцінку шахтарів. Це дозволяє нам розраховувати на перспективу оснащення надалі і інших лав такими механізованими комплексами.",
      "Лава офіційно введена в експлуатацію державною комісією 21 серпня. Для ефективної роботи комплексу виконується сервісне супровід в режимі 24/7 кваліфікованими фахівцями Corum Repair. Воно включають в себе щоденне присутність технічних фахівців Corum в шахті і їх участь в обслуговуванні кріплення, а також цілодобову консультаційну підтримку.",
      "Від сервісного обслуговування в значній мірі залежить економічна ефективність використання обладнання, – каже Олександр Мірошниченко, директор Corum Repair. – Тривалі простої техніки чреваті зривом планів з видобутку, і, як наслідок, – фінансовими втратами для клієнта.",
      "Нагадаємо, тендер на поставку 200 секцій кріплення для шахтоуправління «Покровське» було виграно в кінці минулого року. Головними аргументами на користь Corum Group стало кращу пропозицію по продукту, що задовольняє клієнта термін гарантії та сервісного обслуговування."
    ],
    "gallery": ""
  },
  {
    "title": "Санітарний автомобіль “Богдан 2251” проходить піддослідну експлуатацію у гірських умовах",
    "main_img": "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/P9131223.jpg?fit=1200%2C928",
    "text": [
      "Новий санітарний автомобіль Богдан 2251 успішно проходить піддослідну експлуатацію у гірських умовах.",
      "Передає Національний Промисловий Портал, з посиланням на Корпорація “Богдан”.",
      "Це стало можливим після надходження автомобіля до складу медичної частини Навчально-спортивної бази зимових видів спорту “Тисовець”.",
      "Напружений розклад роботи бази не знає перерв на сезони. Майже щотижня тут відбуваються спортивні заходи від загальноукраїнського до світового. І кожного разу на дистанції присутня медична бригада, яка близько року використовує новий військовий санітарний автомобіль.",
      "Особливо відповідальною є місія 2251, коли на гірські схили «Тисовця» виходять групи військовослужбовців та їхніх родин, які перебувають на плановій реабілітації. За ініціативою МО України ця програма започаткована ще минулого року, а нині підтримана Трастовим фондом НАТО з медичної реабілітації. До того ж, цього року вперше за ініціативи МО України та волонтерів, базу відвідали і найменші відпочивальники – діти з прифронтового населеного пункту Троїцьке, що на Луганщині.",
      "Гірський рельєф Тисовця відчутно не змінився з часів функціонування на цій місцині радянського гірського танкового полігону, тож експлуатація нового санітарного автомобіля відбувається у максимально складних умовах зимової заметілі та наявності критичних схилів та підйомів.",
      "В той же час, необхідність суворого медичного контролю на трасах та гірських спусках, враховуючи травматичність зимових видів спорту, є фактично безальтернативною. Тому запорукою надійності та вчасності надання первинної медичної допомоги та оперативної евакуації ймовірного пацієнта є грамотна експлуатація нової медичної техніки. І слід зазначити, що за увесь час експлуатації на «Тисовці», Богдан 2251 жодного разу не підвів своїх пасажирів.",
      "Нагадаємо, що Черкаський автомобільний завод, який входить до складу корпорації «Богдан», передав цього сепня до ЗСУ близько 50 оновлених санітарних машин «Богдан 2251»."
    ],
    "gallery": ""
  },
  {
    "title": "“Завод Кобзаренко” збільшив продажі на 30% та планує досягнути річного обороту в 1 млрд гривень",
    "main_img": "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Zavod-Kobzarenko.jpg?fit=1441%2C960",
    "text": [
      "Під час Дня поля власник підприємства “Завод Кобзаренка” Анатолій Кобзаренко розказав, що цього року компанія планує досягнути річного обороту у 1 млрд гривень.",
      "Про це повідомляє Traktorist.ua",
      "Крім того, в наступному році планується розширити модельний ряд випускаємих машин п’ятьма новими одиницями техніки.",
      "Однією з останніх новинок, які презентував завод, було завантажувальне обладнання, яке завантажує та розвантажує вагони, рухаючись вздовж потяга. Таке обладнання вже відправлено до Південної Кореї та Німеччини.",
      "На сьогодні на виробничих потужностях заводу створено 7 дробоструминних та 8 фарбувальних камер. Над розробками працює 16 інженерів-конструкторів. За результатами поточного року обсяги реалізації продукції підприємства зростають.",
      "«Один я б нічого не встиг і не зміг, всі 800 чоловік працівників — це партнери. Вони проміняли свій досвід на мою зарплатню. Ми разом робимо наш продукт і ми не збираємось спинятись. У всіх продажі впали, всі збавляють темпи, а наші продажі зросли на 30% у порівнянні з минулим роком», — резюмує Анатолій Кобзаренко."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/Zavod-Kobzarenko.jpg"
    ]
  },
  {
    "title": "Інгулецький ГЗК отримав спеціальний автомобіль на шасі КрАЗ",
    "main_img": "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Avtopidyomnik-na-bazi-KrAZ-65053-6h4.jpg?fit=940%2C627",
    "text": [
      "Як повідомляє прес-служба ПрАТ «АвтоКрАЗ» на адресу Інгулецького гірничо-збагачувального комбінату (м. Кривий Ріг) готується до відвантаження автопідйомник на базі КрАЗ-65053 (6х4).",
      "На автомобілі КрАЗ-65053, обраному замовником в якості бази, одним з партнерів «КрАЗу» – заводом спецтехніки «Техкомплект», змонтовано підйомне устаткування Oil&Steel Snake 2815 (Італія).",
      "Автомобіль – стандартний: двигун – рядний 300 к.с. Євро 5, коробка – механічна. Кабіна – чотирьохдверна, розрахована на сім пасажирських місць.",
      "Автовишка КрАЗ-65053 призначена для доставки робітників з матеріалами та інструментами на висоту до 28 метрів при виконанні ремонтних, будівельно-монтажних та інших видів робіт.",
      "Підйомне навісне комбіноване  обладнання має максимальну робочу висоту 27,3 м із максимальним вильотом 14 м. Безпечне робоче навантаження Snake 2815 становить 250 кг. Електронна система управління автоматично обчислює, чи знаходиться оператор в безпечній робочій зоні. Наземне аварійне управління встановлено на колоні. Обертання надземної частини складає 360 градусів."
    ],
    "gallery": [
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/Avtopidyomnik-na-bazi-KrAZ-65053-6h4-1.jpg?fit=1440%2C958",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/Avtopidyomnik-na-bazi-KrAZ-65053-6h4-2.jpg?fit=1440%2C958",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Avtopidyomnik-na-bazi-KrAZ-65053-6h4-3.jpg?fit=1440%2C958"
    ]
  },
  {
    "title": "Відео: Перший “Тризуб” відправився на Крюківський завод",
    "main_img": "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/Pershiy-Trizub-v-Ukrayini.jpg?fit=1200%2C671",
    "text": [
      "Локомотив “Тризуб” виробництва General Electric, який прибув до України 10 вересня,  відправили на доукомплектування на Крюківський вагонобудівний завод.",
      "Про це повідомив у п’ятницю на своїй сторінці у Facebook в.о. голови правління ПАТ “Укрзалізниця” Євген Кравцов.",
      "“На Крюківський вагонобудівний завод сьогодні зранку відправили локомотив GE! Вже наступного місяця, у жовтні, чекаємо його в роботі на українських коліях”, – зазначив він.",
      "“Тризуб” вирушив зі станції Чорноморськ-Порт до Крюківського заводу для подальшого доукомплектування, фарбування та сертифікаційних випробувань.",
      "(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/uk_UA/sdk.js#xfbml=1&version=v3.1';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));",
      "",
      "Сьогодні зранку «Тризуб» вирушив зі станції Чорноморськ-Порт до Крюківського заводу для подальшого доукомплектування, фарбування та сертифікаційних випробувань. 💙💛Нагадуємо, що 25 вересня очікується прибуття наступних 7 вантажних локомотивів ТЕ33А американського виробника «General Electric».",
      "Опубліковано Регіональна філія \"Одеська залізниця\" ПАТ \"Укрзалізниця\" Четвер, 13 вересня 2018 р.",
      "Загалом у рамках підписаного в лютому 2018 року договору Укрзалізниці буде поставлено 30 тепловозів виробництва GE. Подальша співпраця Укрзалізниці з GE також передбачає модернізацію 75 локомотивів (150 секцій), постачання 225 нових локомотивів GE серії Evolution до 2027 року, модернізацію наявного рухомого складу та довгострокове технічне обслуговування з метою оновлення та модернізації локомотивів."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/Pershiy-Trizub-v-Ukrayini.jpg"
    ]
  },
  {
    "title": "Зроблено в Україні: Як у Черкасах виготовляють армійські вантажівки “Богдан 6317” ФОТО + ВІДЕО",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/41708575_277423966314072_6749559642742849536_n.jpg?fit=1366%2C768",
    "text": [
      "На Автоскладальному заводі №2 корпорації “Богдан” у Черкасах триває виготовлення партії армійських вантажівок “Богдан 6317” для Збройних сил України.",
      "Повідомляє Національний промисловий портал.",
      "На заводі у Черкасах освоїли роботи зі складання вантажівок та виготовлення агрегатів до них. На сьогоднішній день підприємство успішно виготовляє армійські вантажівки високої прохідності “Богдан 5317” та “Богдан 6317”.",
      "",
      "Складання вантажівки починається в одному з цехів підприємства.",
      "Спочатку, відбувається складання шасі. Рама закріплюється на мости. Ходова частина вантажівки на цей момент вже готова.",
      "Далі відбувається збірка силового агрегату. На вантажівку “Богдан 6317” встановлюється китайський 6-циліндровий дизельний двигун з турбонаддувом Weichai Power.",
      "Паралельно з цим, на окремій ділянці, триває збірка кабін, що встановлюється на раму після закріплення двигуна і паливних агрегатів.",
      "Після доладних робіт, закріплення всіх агрегатів та деталей, вантажівку заводять та обкатують на території підприємства. Після цього, на неї встановлюють платформу з лавками, пізніше – обладнують тентом.",
      "Наступний крок – приймання продукції замовником та встановлення техніки на спеціальному майданчику відстою.",
      "Цикл складання вантажівки – три робочі зміни.",
      "Фото процесу виробництва ви можете побачити нижче:",
      "Нагадаємо, вантажівка “Богдан 6317” є автомобілем підвищеної прохідності. Вона створена як заміна застарілим “Урал-375”, “Урал-4320”, “ЗіЛ-131” та військовим модифікаціям автомобіля КамАЗ.",
      "Машина здатна перевозити до 50 осіб та буксувати причепи всіх категорій по бездоріжжю."
    ],
    "gallery": [
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-90-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-118-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-120-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-80-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-154-iz-187-1.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-65-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-112-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-143-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-82-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-83-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-155-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-41-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-137-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-131-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-101-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-99-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-35-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-184-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-151-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-77-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-121-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-105-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-150-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-154-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-128-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-136-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-84-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-110-iz-187-1.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-110-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-119-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-2-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-100-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-103-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-66-iz-187.jpg?resize=696%2C464",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-156-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-124-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-62-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-88-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-160-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-168-iz-187.jpg?resize=696%2C464",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-107-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-132-iz-187.jpg?resize=696%2C464",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/bez-imeni-126-iz-187.jpg?resize=696%2C464"
    ]
  },
  {
    "title": "Представлено нову версію санітарної машини “Богдан 2251” (фото)",
    "main_img": "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/41654859_952163041636739_658335696687202304_n.jpg?fit=2048%2C1365",
    "text": [
      "Корпорація “Богдан” провела роботу з модернізації легкого санітарного автомобіля “Богдан 2251” Представляємо вам список оновлень і доопрацювань.",
      "Повідомляє Національний промисловий портал.",
      "Розробники санітарного автомобіля “Богдан 2251” врахували побажання основного експлуатанта своєї техніки та внесли доопрацювання як у конструкцію машини, так і у її системи.",
      "По-перше, на автомобілі встановлена нова паливна система. Вона стала більш витривалою до пального, що заливається в бак. Оновлені основні трубки подачі пального. Це значно покращить ходові характеристики автомобіля і дозволить експлуатувати його у більш жорстких умовах.",
      "По-друге, у кунг автомобіля доданий люк для вентиляції зверху, що також виконує функцію евакуаційного виходу у випадку надзвичайних ситуацій.",
      "По-третє, кожне місце для поранених у санітарній машині оснащене чотирма пасками безпеки, що є безпрецедентною кількістю і забезпечує надійний захист поранених під час транспортування по грунтовим автошляхам.",
      "Представляємо вам наступні оновлення в автомобілі “Богдан-2251”:",
      "Дуже важливим оновленням автомобіля є доступність для використання у ньому носилок за усіма європейськими стандартами та за стандартами НАТО. Також можливе використання лікарняних каталок при замовлені спеціальної версії санітарної машини.",
      "На новій версії “Богдан 2251” встановлена система електронного зв’язку між кабіною водія та кунгом (раніше було просто вікно).",
      "Конструктори автомобіля на цьому не зупинилися. Вже найближчий час вони планують встановити на “Богдан 2251” планшети з системами керування автомобілем, що значно полегшать роботу водія та медичних працівників."
    ],
    "gallery": [
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/41667390_233538513985201_2436236043066802176_n.jpg?fit=1200%2C800",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/41733841_476066406211223_8188311362632417280_n.jpg?fit=1200%2C800",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/41725338_340151813225765_6122253723264614400_n.jpg?fit=1200%2C800",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/41631478_615489278848507_2755239868484288512_n.jpg?fit=1200%2C800",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/41637610_2113143562281593_1727944430708588544_n.jpg?fit=1200%2C800",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/P9131223.jpg?fit=1200%2C928"
    ]
  },
  {
    "title": "Ремонтники Львівської залізниці відновили три одиниці тягового складу",
    "main_img": "https://i0.wp.com/uprom.info/wp-content/uploads/2017/01/cms-image-000003383.jpg?fit=600%2C400",
    "text": [
      "Упродовж двох попередніх декад ремонтники локомотивних депо Ковель та Львів-Захід регіональної філії «Львівська залізниця» ввели в експлуатацію три одиниці тягового рухомого складу.",
      "Про це повідомляє Медіацентр Магістраль",
      "Ці локомотиви кілька років простоювали в очікуванні ремонту та потребували значного відновлення. Ремонтники працювали й у вихідні, щоб цей рухомий склад якнайшвидше надійшов в експлуатацію.",
      "На електровозах ВЛ80Т–1393 та ВЛ10-1492 виконано роботи за циклом ПР-3, відновлено кабіни управління та екстер’єр.",
      "31 серпня у локомотивному депо Ковель завершено ремонт локомотива 2М62У-0059 в обсязі ПР-3 та виконано всі необхідні додаткові роботи. Цей тепловоз не експлуатувався майже 21 рік і був переданий на баланс регіональної філії в липні поточного року з Південно-Західної залізниці.",
      "У вересні передбачається ввести в експлуатацію після тривалого простою два електровози в локомотивному депо Львів-Захід і два тепловози в локомотивному депо Ковель."
    ],
    "gallery": ""
  },
  {
    "title": "Відео: Полтавський ГЗК отримав спеціальне авто на шасі КрАЗ",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/05/MZ-5401-na-shasi-KrAZ.jpg?fit=1440%2C958",
    "text": [
      "“Будшляхмаш” передав для Полтавського гірничо-збагачувального комбінату спеціальний автомобіль МЗ-5401 для забою свердловин на шасі КрАЗ-5401H2.",
      "Про що повідомляє телерадіокомпанія гірничо-збагачувального комбінату:",
      "(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/uk_UA/sdk.js#xfbml=1&version=v3.1';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));",
      "Поповнення автопарку Полтавського ГЗК",
      "Автопарк Полтавського ГЗК поповнився ще однією машиною для забою свердловин на шасі #КрАЗ-5401H2.Сюжет ТРК ГОК",
      "Опубліковано AutoKrAZ Середа, 12 вересня 2018 р.",
      "Машина забивочна МЗ-5401 призначена для транспортування забивочного матеріалу – піску, щебеню, відходів збагачувальних фабрик, до заряджених свердловин і механізованої набійки вертикальних і похилих свердловин на відкритих гірських розробках, засипці траншей.",
      "Вона представляє собою змонтований на шасі КрАЗ-5401Н2 живильник у вигляді бункера із вмонтованим скребковим конвеєром і поворотним стрічковим транспортером . Аби правильно спрямувати енергію вибуху у кар’єрі, свердловини забивають спеціальним матеріалом. Саме цей процес і забезпечуватиме новий КрАЗ.",
      "Це не перша така машина на підприємстві – у травні Полтавський ГЗК вже отримав аналогічний автомобіль"
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/05/MZ-5401-na-shasi-KrAZ.jpg"
    ]
  },
  {
    "title": "Луцький ремонтний завод «Мотор» розширює виробництво комплектуючих для авіаційних двигунів",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/dsc_0081_novyy_razmer_15.jpg?fit=700%2C467",
    "text": [
      "На ДП “Луцький ремонтний завод “Мотор”, що входить до складу ДК “Укроборонпром”, успішно освоїли виробництво 5,5 тисяч деталей до авіаційних двигунів.",
      "Передає Національний Промисловий Портал, з посиланням на ДК “Укроборонпром”.",
      "У відповідності до програми імпортозаміщення на підприємстві відбувається поетапне освоєння нового виробництва та збільшення виробничих потужностей. Йдеться, насамперед, про деталі, які найбільш часто замінюються на авіадвигунах і є необхідними при кожному ремонті.",
      "Цьогорічним фінансовим планом ДП “Мотор” на закупівлю нового обладнання, спеціального оснащення та технічної документації на нову продукцію передбачено близько 120 мільйонів гривень.",
      "Луцький “Мотор” – унікальне підприємство, яке проводить повний комплекс робіт з капітального ремонту авіадвигунів, включно з капітальним ремонтом агрегатів паливної автоматики та електроагрегатів.",
      "На “Моторі” здійснюють капітальний ремонт авіаційних двигунів до більшості літаків тактичної авіації Збройних Сил України: бомбардувальників Су-24, винищувачів Су-27 та МіГ-29, а також капітальний ремонт агрегатів паливної автоматики до двигунів Д-30 КП (КП-2) для літаків Іл-76 військово-транспортної авіації.",
      "На сьогодні близько 70% всіх замовлень підприємства – це роботи з відновлення двигунів для української військової авіації. Крім того завод виконує гарантійне обслуговування авіадвигунів, роботи із збільшення ресурсу та строку служби двигунів, надає технічні консультації експлуатантам, а також виконує різноманітні дослідження технічного стану авіадвигунів та їх агрегатів.",
      "Крім вітчизняного замовника, є і іноземні партнери, серед яких окремі країни-члени НАТО.",
      "Наразі на заводі працює понад 1200 фахівців. У 2017 році середньомісячна заробітна плата на підприємстві становила 12 710 гривень, у першому півріччі поточного року вона збільшилася до 13 737 гривень. До державного та місцевого бюджетів за минулий рік підприємством сплачено 234 мільйони гривень податків.",
      "Нещодавно колектив “Мотора” відзначив 80-й день народження заводу. Зазначимо, що за свою історію підприємство пройшло шлях від ремонту поршневих двигунів до – сучасних турбореактивних двигунів 4-го покоління. За увесь час свого існування заводом відремонтовано понад 18 тисяч турбореактивних двигунів."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/dsc_0081_novyy_razmer_15.jpg"
    ]
  },
  {
    "title": "Електроважмаш розпочав сертифікацію свого нового електричного двигуна",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/Pochatok-sertifikatsiynih-viprobuvan-elektrichnoyi-mashini-EDP810.png?fit=1222%2C1190",
    "text": [
      "Як повідомила прес-служба Державного підприємства завод “Електроважмаш” на своїй сторінці у Facebook – під наглядом казахського випробувального центру розпочались сертифікаційні випробування нового електричного двигуна ЕДП810.",
      "ДП завод “Електроважмаш” є комплексним постачальником і розробником обладнання для різноманітних марок тепловозів, трамваїв, пролейбусів, вагонів метро, великовантажних автосамосвалів та електровозів. До складу постачання може входити уся електрична частина тепловоза, а саме:",
      "Раніше «Електроважмаш» виготовив дослідні генератори для кар’єрних самоскидів  «БелАЗ», що пройдуть експериментальну експлуатацію на Інгулецькому гірничо-збагачовальному комбінаті."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/Pochatok-sertifikatsiynih-viprobuvan-elektrichnoyi-mashini-EDP810.png"
    ]
  },
  {
    "title": "В Україні почали виробництво двох моделей паливозаправників",
    "main_img": "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/Palivozapravnik-na-shasi-MAZ-1.jpg?fit=800%2C450",
    "text": [
      "Автомобільне підприємство «Авто-Холдинг», що спеціалізується на виробництві спеціального обладнання на шасі автомобілів різних марок, освоїв виробництво ще двох моделей спеціальної грузової техніки – автомобільних паливозаправників (АПЗ) на шасі МАЗ 4381 та МАЗ 5340, інформує АІС",
      "АПЗ KrASZ-M4САТ5 має об’єм цистерни у 5 кубічних метрів та виготовляється на шасі автомобіля МАЗ 4381",
      "АПЗ KrASZ-M5С5Т1 має об’єм цистерни у 10 кубічних метрів та виготовляється на шасі автомобіля МАЗ 534025.",
      "Нові моделі паливозаправників призначені для транспортування, короткочасного зберігання та заправки автомобільної техніки нафтопродуктами зі щільністю не більше 830 кг/м. куб.",
      "«Авто-Холдинг» — підприємства з повним циклом виробництва спеціального обладнання і надбудов на шасі автомобілів різних марок. Завод отримав сертифікати відповідності в системі на всі види продукції, що виробляється.",
      "Підприємство спеціалізується на переобладнанні легкових, вантажних і комерційних автомобілів, а також автобусів у автомобілі спеціального призначення: карети швидкої допомоги, евакуатори, самоскиди, термічні, ізотермічні, промтоварні і хлібні фургони, сміттєвози, автомобілі з подовженою колісною базою."
    ],
    "gallery": [
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/KrASZ-M4SAT5.jpg?resize=437%2C336",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/KrASZ-M5S5T1.jpg?resize=446%2C336"
    ]
  },
  {
    "title": "Нова Армія: Для Збройних сил України відновлюють понтонно-мостові парки",
    "main_img": "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/180911_ponton1.jpg?fit=900%2C500",
    "text": [
      "На замовлення Міністерства оборони України ПАТ “Київський суднобудівний-судноремонтний завод” проводить ремонт понтонно-мостового парку (ПМП) – комплекту наплавного мосту для подолання військовою технікою водних перешкод.",
      "Передає Національний Промисловий Портал, з посиланням на Defense Express.",
      "Напередодні вже було відвантажено перші шість ланок понтонно-мостового парку.",
      "На ланках було проведено відновлення зовнішньої обшивки, відновлені всі шарнірні з’єднання і механізми для автоматичного розкриття ланок при скиданні на воду.",
      "Парк складається з 32-х річкових та 4-х берегових ланок, 2-х вистілок та 12-ти катерів-штовхачів.",
      "Комплект парку перевозиться на спеціальних автомобілях КрАЗ-255Б  або КрАЗ-260. Річкові ланки призначені для пристрою річкової частини наплавних мостів і поромів. Річкова ланка в розкритому положенні є ротовою дільницею 60-тонного моста довжиною 6,75 м. Для збирання 20-тонного моста його розгортають на дві напівланки та стикують транцями.",
      "Транспортування понтонно-мостового парку (ПМП)У складі Збройних Сил України понтонно-мостові парки використовуються підрозділами інженерних військ та останній час їх дуже часто при навчаннях всіх родів військ."
    ],
    "gallery": ""
  },
  {
    "title": "Школи Запорізької області отримали нові шкільні автобуси",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/Odin-zi-shkilkih-avtobusiv-dlya-Zaporizkoyi-oblasti.jpg?fit=1280%2C960",
    "text": [
      "Навчальні заклади у Запорізькій області отримали шість нових шкільних автобусів, інформує Inform.zp.ua.",
      "Вони дістались у Веселівську, Комишевахську, Воскресенську та Підгорянську об’єднані територіальні громади, також у Приморський та Михайлівський райони.",
      "Як повідомив голова ОДА Костянтин Бриль, автобуси закуповувалися на умовах співфінансування – 70% з державного і 30% – з районних бюджетів. Загальна вартість 6-ти автобусів – 10,3 млн грн. У тендері виграла київська фірма «Торговий Дім ДИНАТ ГРУП»",
      "Вартість одного автобуса – 1 млн 720 тис. грн. В салоні знаходиться 31 сидяче місце (28 – для учнів, 3 – для супроводжуючих осіб), кожне з яких обладнане ременем безпеки.",
      "За словами голови обласної адміністрації, в цьому році планується придбати ще 6 шкільних автобусів. В цілому, за три роки вдалося закупити 43 автобуси. Оновити потрібно ще близько 70-ти."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/Odin-zi-shkilkih-avtobusiv-dlya-Zaporizkoyi-oblasti.jpg",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Odin-zi-shkilkih-avtobusiv-dlya-Zaporizkoyi-oblasti-1.jpg?resize=696%2C522",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Salon-shkilkih-avtobusiv-dlya-Zaporizkoyi-oblasti.jpg?resize=696%2C522"
    ]
  },
  {
    "title": "Вітчизняний виробник трамваїв представить свою продукцію у Німеччині на найбільшій профільній виставці у світі – Innotrans",
    "main_img": "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Tatra-YUg-K-1M6.jpg?fit=2048%2C1447",
    "text": [
      "Компанія “Татра-Юг”, що виробляє сучасні трамвайні вагони, які за своїми технічними, ергономічними параметрами та дизайном стоять в одному ряду з кращими світовими зразками продемонструє свою продукцію на наймасштабнішій транспортній виставці світу – Innotrans.",
      "Вона відбуватиметься з 18 по 21 вересня у Берліні.",
      "InnoTrans — найбільша в світі виставка, орієнтована на промисловість залізничного транспорту. Проводиться раз на два роки у виставковому центрі Messe Berlin. Виставковий центр має відкриті залізничні під’їзні колії стандартної ширини, які можуть використовуватися для виставки залізничної техніки.",
      "ТОВ «Татра-Юг» — український виробник трамвайних вагонів. Локалізація виробництва сягає 95 %.",
      "Компанія виробляє трамвайні вагони з 1993 року, при цьому є ідейними послідовниками чеської компанії ЧКД «Татра», яка займалася випуском трамваїв з 1927 року. Виробництво володіє міжнародними сертифікатами якості ISO 9001. Трамваї компанії «Татра-Юг» експлуатуються в 22 містах України."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/Tatra-YUg-K-1M6.jpg"
    ]
  },
  {
    "title": "Фото: гірничо-збагачувальний комбінат у Горішніх Плавнях отримав спеціальний самоскид КрАЗ",
    "main_img": "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/Samoskid-KrAZ-5401S2.jpg?fit=940%2C626",
    "text": [
      "Минулого тижня до Полтавського ГЗК надійшла мобільна миюча установка на шасі автомобіля КрАЗ-5401(УММ-5К), як чергове поповнення автопарку комбінату спеціалізованою вантажівкою КрАЗ, повідомляють у прес-службі компанії",
      "Цього разу гірники отримали новенький оригінальний самоскид КрАЗ-5401С2  із встановленим за кабіною краном маніпулятором FASSI F40B.0.2 (Італія).",
      "Самоскид КрАЗ-5401С2 стартував на ринку України два роки тому, набувши за короткий термін популярності серед споживачів та виробників надбудов. На базі цього самоскиду створені універсальні дорожні машини із різним обладнанням. Дуже маневрений, із мінімальним радіусом повороту близько 7,5 м. При невеликих, порівняно з традиційними КрАЗами, габаритах: 6330х2500х2960, самоскид тягне до 10 тонн вантажу. Даний зразок, по ТЗ замовника, має 215-сильний двигун Євро 5.",
      "Ергономічна кабіна для зручності посадки-висадки має знижену компоновку. Оригінальна самоскидна 7-кубова платформа коробчастої форми обладнана підйомним механізмом з телескопічним здвоєним циліндром. Для розміщення одразу за кабіною крана-маніпулятору козирок платформи дещо вкорочений.",
      "Крано-маніпуляторна установка має максимальну вантажопідйомність 2150 кг, вантажопідйомність на кінці стріли складає 835 кг, а максимальна висота підйому сягає 7,2 м. Із обох її боків розташовані органи керування.",
      "Даний автомобіль буде використовуватися механічною та геологічною службами цеха рудоуправління ПрАТ «Полтавський ГЗК»."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/Samoskid-KrAZ-5401S2.jpg",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/Samoskid-KrAZ-5401S2-dlya-Poltavskogo-GZK-3.jpg?resize=696%2C1237",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/Samoskid-KrAZ-5401S2-dlya-Poltavskogo-GZK-5.jpg?resize=696%2C392"
    ]
  },
  {
    "title": "Бетонмаш виконав замовлення для вітчизняного металургійного комбінату",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/ZHivilnik-virobnitstva-Betomash.jpg?fit=1280%2C948",
    "text": [
      "Для великого металургійного комбінату ПрАТ “Бетонмаш” виготовив та відвантажив два пересувних живильника ПЛП-500-А.",
      "Про це повідомляє прес-служба підприємства",
      "Ці живильники призначені для видачі залізних руд, їх концентрату, вапна, доломіта, вугілля на транспортер.",
      "Виробнича потужність кожного з цих живильників – 650 кубічних метрів на годину. Загальна вага одного – близько 28 тонн.",
      "Регулювання здійснює механізм переміщення візка живильника.",
      "ПрАТ “Бетонмаш” поставляє свою продукцію, крім будівельних підприємств України, ще й будівельникам Казахстану, Білорусії, Молдови, країнам Прибалтики (Латвія та Литва) і Близького Сходу (Лівія, Ліван), Туркменістану, Азербайджану.",
      "Окрім виробництва бетонозмішувального обладнання підприємство виготовляє устаткування й запасні частини для металургійного та гірничозбагачувального комплексу,ланцюгові кабелеукладачі до вугільних комбайнів, різноманітні великогабаритні установки та агрегати."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/ZHivilnik-virobnitstva-Betomash.jpg",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/ZHivilnik-virobnitstva-Betomash-1.jpg?resize=696%2C515"
    ]
  },
  {
    "title": "Українські металурги модернізують своє обладнання за допомогою арматурного заводу з Івано-Франківська",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/Ivano-Frankivskiy-armaturniy-zavod.jpg?fit=1024%2C683",
    "text": [
      "“Івано-Франківський арматурний завод” виготовив для одного з металургійних комбінатів України партію засувок ИА11072 DN800.",
      "Про це повідомляє прес-служба підприємства.",
      "Ця продукція вже відвантажена замовнику.",
      "Засувки ИА11072 призначені для встановлення як запірні пристрої на технологічних трубопроводах загальнопромислового призначення а також допоміжних систем АЕС.",
      "Виготовляється у двох варіантах з’єднання – під зварювання або фланцеве. Діапазон робочих температур до +425°С.",
      "ПРАТ «Івано-Франківський арматурний завод» – один з найбільших в Україні виробників трубопровідної арматури:"
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/Ivano-Frankivskiy-armaturniy-zavod.jpg",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Zasuvka-IA11072-DN800.png?resize=588%2C418"
    ]
  },
  {
    "title": "Фото: Підприємство на Дніпропетровщині отримало сучасний склад українського виробництва",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/Sklad-virobnitstva-Betonmash-zmontovaniy-u-Dnipropetrovskiy-oblasti.jpg?fit=960%2C720",
    "text": [
      "Спеціалістами ПрАТ “Бетонмаш” успішно завершено монтаж складу матеріалів СБ-33Г-02Н та комплектуючих вузлів, що були раніше виготовлені для постійного замовника – підприємства з виробництва лакофарбових та декоративних матеріалів, систем утеплення та архітектурних покриттів.",
      "Про це повідомляє прес-служба підприємства",
      "ПрАТ “Бетонмаш” поставляє свою продукцію, крім будівельних підприємств України, ще й будівельникам Казахстану, Білорусії, Молдови, країнам Прибалтики (Латвія та Литва) і Близького Сходу (Лівія, Ліван), Туркменістану, Азербайджану.",
      "Окрім виробництва бетонозмішувального обладнання підприємство виготовляє устаткування й запасні частини для металургійного та гірничозбагачувального комплексу,ланцюгові кабелеукладачі до вугільних комбайнів, різноманітні великогабаритні установки та агрегати.",
      " "
    ],
    "gallery": [
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/Sklad-virobnitstva-Betonmash-zmontovaniy-u-Dnipropetrovskiy-oblasti-1.jpg?fit=960%2C720",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Sklad-virobnitstva-Betonmash-zmontovaniy-u-Dnipropetrovskiy-oblasti-2.jpg?fit=960%2C722",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/Sklad-virobnitstva-Betonmash-zmontovaniy-u-Dnipropetrovskiy-oblasti-3.jpg?fit=960%2C720",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Sklad-virobnitstva-Betonmash-zmontovaniy-u-Dnipropetrovskiy-oblasti-4.jpg?fit=960%2C721",
      "https://i1.wp.com/uprom.info/wp-content/uploads/2018/09/Sklad-virobnitstva-Betonmash-zmontovaniy-u-Dnipropetrovskiy-oblasti-5.jpg?fit=960%2C720"
    ]
  },
  {
    "title": "Турбоатом випереджає графіки виробництва обладнання для Вірменської АЕС",
    "main_img": "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/Virmenska-AES.jpg?fit=900%2C573",
    "text": [
      "У вересні 2018 року АТ “Турбоатом” закінчить роботу над обладнанням для модернізації другої турбіни К-220-44 для Вірменської АЕС, повідомляють у прес-службі Турбоатому",
      "Так спеціалісти АТ “Турбоатом” у повному обсязі здали замовнику та відвантажили другий циліндр низького тиску (ЦНТ-2), механічну обробку вузлів модернізації, запасні частини вузлів системи регулювання. Наразі обладнання передано на упаковку та відвантаження.",
      "В ході інспекції здійснювався контроль геометричних розмірів обладнання на відповідність кресленням і всієї необхідної документації. Сторони підписали протокол про відповідність всіх контрольованих параметрів вимогам контракту. Спеціалісти “Турбоатома” вже закінчують роботи з виробництва останнього циліндру високого тиску (ЦВТ).",
      "Варто відзначити, що на Вірменську АЕС вже відвантажено два циліндри низького тиску та все необхідне обладнання для першої з двох турбін, що модернізуються, а також ЦНТ-1 для другої турбіни. Всі роботи проводяться зі значним випередженням графіку. На середину вересня заплановане приймання замовником ЦВТ з відвантаженням обладнання до кінця місяця. Таким чином, “Турбоатом” зможе закрити замовлення у виробництві вже у вересні поточного року, що майже на 2 місяці раніше терміну, встановленого контрактом.",
      "Контракт з Мецаморською (Вірменською) АЕС було укладено підприємством у березні 2017 року. Згідно з ним АТ “Турбоатом” здійснює модернізацію двох турбін К-220-44 номінальною потужністю 220 МВт на енергоблоці № 2 атомної станції. Дана модернізація спрямована на приріст потужності, збільшення міжремонтного періоду і терміну служби турбін.",
      "Вірменська АЕС – атомна електростанція, побудована за часів СРСР на території Вірменської РСР поблизу міста Мецамор. Складається з двох енергоблоків з реакторами типу ВВЕР-440. Встановлена ​​теплова потужність одного блоку становить 1375 МВт, електрична потужність – 440 МВт. АТ “Турбоатом” приймало безпосередню участь у розвитку атомної енергетики Вірменії. Так, у період з 1974 по 1979 р.р. для Вірменської АЕС харківське підприємство поставило 4 турбіни потужністю 220 МВт."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/09/Virmenska-AES.jpg"
    ]
  },
  {
    "title": "Епіцентр придбає для свого агропідрозділу 300 вагонів-зерновозів",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2017/03/885868203_7.jpg_10.png?fit=580%2C259",
    "text": [
      "Компанія «Епіцентр Агро», сільськогосподарський підрозділ «Епіцентр К», планує наступного року придбати 300 вагонів-зерновозів.",
      "Про це розповіла керівник департаменту трейдингу «Епіцентр Агро» Світлана Нікітюк, повідомляє AgroTimes",
      "За її словами, вже на цей рік у компанії працюватимуть чотири маршрутних елеватори — Вінницький, Закупнянський, Вапнярський і Вендичанський.",
      "«Зараз ми не кваплячись ведемо переговори з виробниками з приводу їх закупівлі», — зауважила Нікітюк.",
      "Вона додала, що для завершеної вертикальної інтеграції компанії потрібно ще мати власний портовий термінал.",
      "«Це б дозволило не стояти в чергах в портах і отримати додаткову  вартість зерна», — підкреслила керівник департаменту трейдингу «Епіцентр Агро».",
      "Агрохолдинг «Епіцентр К» обробляє більше 110 тис. га. Земельний фонд зосереджений в Черкаській, Хмельницькій, Тернопільській, Вінницькій та Київській областях."
    ],
    "gallery": ""
  },
  {
    "title": "Львівський автобусний завод відновив свою роботу та вже встиг зібрати перші автобуси",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/06/laz_russia.jpg?fit=1024%2C680",
    "text": [
      "Львівський автобусний завод відновлює свою роботу та вже встиг зібрати перші автобуси у приміщення заводу на вулиці Стрийській, 45.",
      "Про це у коментарі Tvoemisto.tv повідомив Олександр Бондаренко, керівник відділу продажу City Transport Group, яке володіє ЛАЗом та Дніпровським автобусним заводом (Кам’янське), передає Національний промисловий портал.",
      "За його словами, у приміщеннях заводу на Стрийській у Львові, які ще збереглись у власності компанії, виготовили кілька автобусів ЛАЗ, які продали через компанію-дилера. Які саме автобуси та хто їх придбав у компанії наразі не повідомляють. Олександр Бондаренко пообіцяв згодом надати Tvoemisto.tv більш детальну інформацію про відновлення роботи заводу.",
      "Також він зазначив, що наразі компанія набирає персонал та шукає партнерів для співробітництва.",
      "На оновленому сайті ЛАЗу також є інформація про відновлення роботи заводу. Крім цього, на сайті розміщено оновлений модельний ряд, серед якого міські автобуси середньої та великої місткості, зчленовані автобуси («гармошки»), тролейбуси та автомобіль швидкої допомоги.",
      "",
      "",
      "Нагадаємо, ЛАЗ постачав автобуси для міст України, які приймали Євро-2012. У 2013 році обладнання заводу почали вивозити на Дніпровський автобусний завод (Кам’янське), а у Львові мали залишити виробництво тролейбусів і туристичних автобусів.",
      "На початку літа 2018 року з’явилась інформація про відновлення роботи заводу у Львові та нові вакансії."
    ],
    "gallery": [
      "http://uprom.info/wp-content/uploads/2018/06/laz_russia.jpg"
    ]
  },
  {
    "title": "Збройні сили України отримали партію з 50 оновлених санітарних автомобілів “Богдан-2251”",
    "main_img": "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/MyCollages-1-1.jpg?fit=1024%2C768",
    "text": [
      "Нові санітарні «Богдани» зразка 2018 року отримали більше десятка вдосконалень. Виробник врахував усі додаткові побажання, які сформувались під час експлуатації попередньої моделі. Автомобіль було доопрацьовано у співпраці з військовими медиками на замовлення Міністерства оборони України.",
      "«Санітарні автомобілі «Богдан 2251» максимально пристосовані під потреби фронту. Вони здатні впоратися із бездоріжжям і терміново евакуювати поранених до лікарні. Вдосконалюючи авто ми враховували відгуки і пропозиції військових та медиків з передової», – зауважили у «Богдані».",
      "Санітарні авто «Богдан 2251» створені з урахуванням сучасних вимог та передового досвіду надання долікарської допомоги військовослужбовцям. Вони призначені для оснащення медичних підрозділів військової ланки, автомобільних санітарно-евакуаційних підрозділів та військових медичних лікувальних закладів ЗСУ. Автомобіль пристосований для вивозу поранених з медичних підрозділів військової ланки, військових мобільних шпиталів та подальшої їх евакуації до медичних лікувальних закладів. «Богдан 2251» може транспортувати до 7 поранених."
    ],
    "gallery": [
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/IMG_2310.jpg?fit=500%2C333",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/IMG_2160.jpg?fit=500%2C333",
      "https://i0.wp.com/uprom.info/wp-content/uploads/2018/09/IMG_1845.jpg?fit=500%2C333",
      "https://i2.wp.com/uprom.info/wp-content/uploads/2018/09/IMG_1835.jpg?fit=500%2C333"
    ]
  }
]